<center><p style="font-size:18px"><b>投标文件递交回执</b></p></center>
<p><span style="text-decoration: underline;">${organName}</span>：</p>
<p>&#160;&#160;&#160;我公司已于<span style="text-decoration: underline;">${date?string('yyyy年MM月dd日  hh时mm分ss秒')}</span>&#160;收到贵公司递交的电子投标文件1份和数据包文件1份，
所投标段（包）为<span style="text-decoration: underline;">${projectInstanceName}</span>&#160;<span style="text-decoration: underline;">${projectItemName}</span>&#160;。</p>
<p>&#160;&#160;&#160;电子投标文件：${bidFileName}</p>

<p>&#160;&#160;&#160;此回执。</p>
<p>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
单位盖章：</p>
<p>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<span style="text-decoration: underline;">${date?string('yyyy年MM月dd日')}</span>
</p>
		